/* Bundle display name */
"CFBundleDisplayName" = "Терминал";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Терминал";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. Все права защищены.";

/* (No Comment) */
"Terminal session" = "Сеанс терминала";

/* (No Comment) */
"Terminal settings" = "Настройки терминала";

/* (No Comment) */
"Terminal shell script" = "Shell-скрипт терминала";

